{
"1.1My_name_is.wav": "My name is John Caster, and this is the *static* o’clock news.",
"1.2A_Leading_Scientist.wav": "A leading scientist at the Institute of Modern Technology in Cambridge, Dr Joan Robinson, has published a paper on extra-dimensional leaps,",
"1.3Putting_Forward_Theory.wav": "putting forward theory that travel of distances outside of our known universe is possible within the rules of modern physics. ",
"1.4Upon_Peer_Review.wav": "Upon peer review, the paper was described as “airtight” and a “massive step forward in the way we understand our reality”.",
"2.1The_Lead_Suspect.wav": "The lead suspect in the gas attack in Oxford that left 150 people dead and 300 injured has been found dead in his holding cell tonight. ",
"2.2The_27_Year_Old.wav": "The 27-year-old by the name of Harold Brown was found hanged in what police are describing as a “cut and dried suicide”.",
"2.3Brown_Was_First.wav": "Brown was first discovered by the police after posting a manifesto online which pushed the ideas of collective identity in this modern era of knowledge and travel.",
"2.4He_and_His_Family.wav": "He and his family maintained his innocence through all legal proceedings.",
"3.1Behind_You_You_Stupid_Fool.wav": "Behind you, you stupid fool. You can go more than one direction in here you know.",
"4.1And_In_Lighter_News.wav": "And in lighter news tonight, a shelter for abused animals has been fully funded by a local corporation “HCC”. ",
"4.2This_Comes_2_Years.wav": "This comes 2 years after HCC were found to be breaking the Animal Rights act by taking part in illegal animal testing. ",
"4.3Well_I_For_One.wav": "Well, I for one sure am glad these animals will be getting treated the way they deserve, thanks HCC!",
"5.1Welcome_To_Trivia_Tonight.wav": "Welcome to Trivia Tonight with me, your host, John Caster!",
"5.2Tonight_We_Will_Be_Joined_By.wav": "Tonight, we are remotely joined by Musician “Bill O’Dreary”, Celeb Economist “Billy ‘Big Money’ O’Cashe” and Actor “William A. C. Torre”. Let’s play some Trivia! Bill, thanks for joining us.",
"5.3Thank_You_For_Having_Me.wav": "Thank you for having me.",
"5.4So_The_First_Question.wav": "So, the first question tonight, “In 2032, which company got its start by importing materials from East Asia?”",
"5.5That_Would_Be_HCC.wav": "That would be HCC, John.",
"5.6That_Is_Correct.wav": "That is correct! Question 2: “Which company donated £44,000,000 to the British government before it was disbanded in 2048?”",
"5.7That_Would_Also_Be.wav": "That would also be HCC, John!",
"5.8Indeed_It_Is.wav": "Indeed, it is! Question 3 for you, and the last question of your first round. “In the HCC strike of 2058, what was the fate of some ungrateful employees?”",
"5.9They_Were_Driving_Drunk.wav": "They were driving drunk and crashed into a lamppost, John!",
"5.10John_Caster.wav": "That is correct! - Wow eager to answer questions are we William? Let’s move on - Alright *laughs and finger clicks*",
"5.10William.wav": "Hey, no wait a minute, I’m sorry but that wasn’t what happen - No John, that stuff about the drunk driving was never - Wait no!",
"6.1I_Bet_You've_Never.wav": "I bet you’ve never seen anything like it have you?",
"6.2They_Showed_Me_It_Once.wav": "They showed me it once, not all of it of course. I’ve heard the stories about it driving people mad.",
"6.3I_Can't_Believe_Fools.wav": "I can’t believe fools like you still get to experience it.",
"6.4My_Connection_To_This_Place.wav": "My connection to this place is just weak enough to not be consumed, but strong enough to experience small parts of it. It’s like a drug. I live for this.",
"7.1I_Can_See_All_Of_You.wav": "I can see all of you, I’ve seen the rise and fall of powerful people in here. Most times without them even knowing.",
"7.2It_Was_Especially_Transparent.wav": "It was especially transparent to you; I’ll be interested to know why. Not that I’d be able to understand it."
}