{
"1.1When_I_First.wav": "When I first made your acquaintance, you asked me if I was divine.",
"1.2If_I_Was_The_Written.wav": "If I was the written one or simply a tool of them.",
"1.3If_I_Was_Omniscient.wav": "If I was omniscient, benevolent, eternal?",
"1.4Tell_Me.wav": "Tell me, what is eternity to the man who stands beyond the barrier and looks back at history?",
"1.5What_Is_Omniscience.wav": "What is omniscience to the man who spends his life in the pursuit of answers?",
"1.6What_Is_Benevolence.wav": "What is benevolence to the rat who finds his sustenance in the death and decay of life?",
"1.7Your_Roles_Appear.wav": "Your roles appear defined and balanced, but you place value in them beyond the place the world has found for you.",
"1.8Your_Knowledge.wav": "Your knowledge and experience are not earned by you but placed upon you.",
"1.9Your_Relation.wav": "Your relation to the divine is in a place of inferiority and awe, but your self-image is established only on the experience you've grown so comfortable with.",
"1.10You_Cannot_Understand.wav": "You cannot understand what you refuse to, I am the ending of a million-step path you refused to embark upon.",
"1.11I_Am_Impossible.wav": "I am impossible.",
"1.12Your_Failure.wav": "Your failure comes in the personal nature of your anger.",
"1.13Connection_Is_Real.wav": "Connection is real, but something pure in a scene of dismay and destruction will not lighten the overarching perspective but will taint what was beautiful.",
"1.14In_The_Arrogance.wav": "In the arrogance of your kind, you forget that those outside of your perspective view you as a collective.",
"1.15Billions_and_Billions.wav": "Billions and billions of eyes gazing at a personal slice of reality that make up a whole.",
"1.16This_Is_The_Stamp.wav": "This is the stamp you leave on this world, this reality, me.",
"1.17This_Is_What_I_Am.wav": "This is what I am, whatever you make me. You wish to make change?",
"1.18That_Which_Strives.wav": "That which strives for change will accomplish equal to its bravery.",
"1.19What_Does_Bravery.wav": "What does bravery mean for you?"
}